<?
$MESS["SPCD1_AFFILIATES"] = "Аффіліати";
$MESS["SPCD1_REPORT"] = "Звіт аффіліату";
$MESS["SPCD1_MONEYS"] = "Рух грошей на рахунку аффіліату";
$MESS["SPCD1_REGISTER"] = "Сторінка реєстрації";
$MESS["SPCD1_PROGR"] = "Звіт за програмою";
$MESS["SPCD1_PLANS"] = "Афіліатські плани";
$MESS["SPCD1_PLANS_ALT"] = "Список доступних афіліатських планів";
$MESS["SPCD1_REGISTER_AFF"] = "Реєстрація аффіліатів";
$MESS["SPCD1_REGISTER_PAGE"] = "Сторінка для переходу після реєстрації";
$MESS["SPCD1_TECH"] = "Технічні інструкції";
$MESS["SPCD1_TECH_ALT"] = "Технічні інструкції";
$MESS["SPCD1_SHOP_NAME"] = "Назва сайту (якщо не вказано, береться з налаштувань сайту)";
$MESS["SPCD1_SHOP_URL"] = "Адреса сайту (без http://; якщо не вказано, береться з налаштувань сайту)";
$MESS["SPCD1_AFF_REG_PAGE"] = "Шлях сторінки реєстрації аффіліатов";
?>