<?
$MESS["SPCAT3_TECH_INSTR"] = "Технічні інструкції";
$MESS["SPCAT3_TEXT_LINK"] = "Текстова посилання на магазин";
$MESS["SPCAT3_VIEW"] = "Зовнішній вигляд:";
$MESS["SPCAT3_PARTNER_ID"] = "- Ваш партнерський ідентифікатор. Саме присутність цього ідентифікатора на засланні повідомляє магазину, що користувач прийшов з Вашого сайту.";
$MESS["SPCAT3_NOTE"] = "Зрозуміло текстове посилання - це не єдиний варіант розміщення посилання на магазин. Можна помістити і посилання, і картинку, і логотип, і банер, можна приписати свій коментар. Головне - щоб Ваш відвідувач захотів клацнути на цьому посиланню, і заробив для Вас трохи грошей.";
$MESS["SPCAT3_AFF_REG"] = "Текстова посилання на реєстрацію аффіліатов";
$MESS["SPCAT3_UNACTIVE_AFF"] = "Ви є афіліатом магазину, але ваш рахунок не активний. Зверніться будь ласка до адміністрації магазину за додатковою інформацією.";
$MESS["SPCAT3_NO_SHOP"] = "Модуль магазину не встановлений";
$MESS["SPCAT3_HTML"] = "Код HTML:";
$MESS["SPCAT3_LINK_TEXT"] = "Стати афіліатом сайту \"#NAME#\"";
?>