<?
$MESS["STO_ORDER_PROC"] = "Процедура замовлення";
$MESS["STO_ORDER_DESCR"] = "Повна процедура замовлення";
$MESS["STO_ORDER_BASKET"] = "Шлях сторінки кошика";
$MESS["STO_ORDER_PERS"] = "Шлях до персонального розділу";
$MESS["STO_1ORDER"] = "Однокрокові процедура замовлення";
$MESS["STO_1ORDER_DESCR"] = "Однокрокові процедура замовлення застосовується як правило для товарів, яким не потрібна фізична доставка";
$MESS["STO_2ORDER"] = "Скорочена процедура замовлення";
$MESS["STO_2ORDER_DESCR"] = "Скорочена процедура замовлення застосовується як правило для товарів, яким не потрібна фізична доставка";
$MESS["STO_2ORDER_PTYPE"] = "Тип платника";
$MESS["STO_2ORDER_1PROPS"] = "Група властивостей, які будуть показані на першому кроці";
$MESS["STO_2ORDER_2PROPS"] = "Група властивостей, які будуть показані на другому кроці";
$MESS["STO_ALLOW_PAY_FROM_ACCOUNT"] = "Дозволити оплату з внутрішнього рахунку";
$MESS["TSTO_YES"] = "Так";
$MESS["TSTO_NO"] = "Ні";
?>