<?

$MESS['VCH_POST_IBLOCK_MENU_SEND'] = 'Опубликовать в соц. сеть';
$MESS['VCH_POST_IBLOCK_SELECT'] = 'Шаблон для публикации: ';
$MESS['VCH_POST_IBLOCK_SUCCESS'] = 'Публикация элемента выполнена. Успешность публикации вы можете посмотреть в соц. сети или в журнале.';
$MESS['VCH_POST_IBLOCK_SUCCESS_ALL'] = 'Публикация всех элементов в списке выполнена. Успешность публикации вы можете посмотреть в соц. сети или в журнале.';
$MESS['VCH_POST_IBLOCK_SUCCESS_MORE'] = 'Публикация выбранных элементов выполнена. Успешность публикации вы можете посмотреть в соц. сети или в журнале.';
