<?
$MESS["STPSC_TITLE"] = "Скасування підписки №#ID#";
$MESS["STPSC_2LIST"] = "Повернутися до списку";
$MESS["STPSC_CONFIRM"] = "Ви впевнені, що хочете скасувати підписку №#ID# на товар #NAME#? Скасування підписки необоротна.";
$MESS["STPSC_REASON"] = "Вкажіть, будь ласка, причину скасування підписки";
$MESS["STPSC_ACTION"] = "Скасувати підписку";
$MESS["STPSC_CANT_CANCEL"] = "Ви не можете скасувати цю підписку";
$MESS["STPSC_NO_SUBSCR"] = "Підписка не знайдено";
$MESS["STPSC_NEED_AUTH"] = "Для перегляду списку замовлень необхідно авторизуватися на сайті";
$MESS["STPSC_NO_SALE_MODULE"] = "Модуль Інтернет-магазину не встановлений";
?>