<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия");
?><div class="row">
	<div class="col-xs-12">
 <br>
		<p>
			 Товары, приобретенные в интернет-магазине Gem, можно вернуть в течении 14 дней с момента получения заказа.
		</p>
		<p>
			 Вопросы о несоответствии товара заказу принимаются в течении 3-х дней с момента получения посылки. По истечении 3-х дней претензии принимаются только при обнаружении фабричного брака.
		</p>
		<p>
			 В случае брака или несоответствия товара заказанному, возврат происходит за счет интернет-магазина, в других случаях возврат оплачивает покупатель.
		</p>
		<p>
			 Если возврат отправлен наложенным платежом, мы не сможем забрать посылку, и она будет возвращена отправителю.<br>
		</p> <br>
		<h4>Варианты возврата денежных средств:</h4>
		<p>
			 • на банковскую карту (возврат денежных средств осуществляется в течение 7 рабочих дней после получения товара)
		</p>
		<p>
			 • на личный счет в нашем магазине для новых покупок
		</p> <br>
		<h4>Товар не подлежит возврату, если:</h4>
		<p>
			 • сумма возврата меньше 5 гривен
		</p>
		<p> • прошло более 14 дней со дня получения заказа</p>

	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>