<?

$MESS['VCH_PLUS_TITLE'] = 'Дополнительные возможности';
$MESS['VCH_PLUS_ERROR_LK_NOT_FOUND'] = 'Такого лицензионного ключа не существует';
$MESS['VCH_PLUS_ERROR_LK_NOT_PAYED'] = 'Лицензионный ключ не оплачен';
$MESS['VCH_PLUS_ERROR_LK_ACTIVED'] = 'Лицензионный ключ уже был активирован, повторно активировать его нельзя';
$MESS['VCH_PLUS_ERROR_LK_EMPTY'] = 'Пустой лицензионный ключ';
$MESS['VCH_PLUS_ERROR_UNZIP'] = 'Не удалось расспаковать архив. Свяжитесь с тех. поддержкой для решения проблемы, предоставив доступы к сайту.';
$MESS['VCH_PLUS_LK_ACTIVATED'] = 'Лицензионный ключ активирован!';
$MESS['VCH_PLUS_TEXT_1'] = 'На этой странице вы можете приобрести дополнительные возможности, купив лицензионный ключ к ПРО версии модуля.
Покупка и установка ПРО версии модуля автоматизирована, и Вам остается лишь ввести в поле ниже приобретенный лицензионный
ключ, активировать его, и после установить сам модуль.';
$MESS['VCH_PLUS_LK_ENTER'] = 'Введите лицензионный ключ';
$MESS['VCH_PLUS_INPUT_LK_PH'] = 'Например, 41D78227675DDF2401E14CF09B64FFFF';
$MESS['VCH_PLUS_INPUT_LK_ACTIVATED'] = 'Активировать ключ';
$MESS['VCH_PLUS_LK'] = 'Лицензионный ключ';
$MESS['VCH_PLUS_INPUT_LK_INSTALL'] = 'Установить модуль';
$MESS['VCH_PLUS_TEXT_2'] = 'Приобрести лицензионный ключ можно перейдя по
<a href="http://web.vettich.ru/product/buy?id=1#PARAMS#" target="_blank">ссылке</a>.
<br><br>
Покупка лизенционного ключа дает возможность скачать дополнительный модуль
с дополнительным функционалом. Функционал будет значительно расширен, и 
это даст Вам бОльшую гибкость в публикации материалов с сайта в социальные сети.
Подробнее можно узнать по <a href="http://web.vettich.ru/product/view?id=1" target="_blank">ссылке</a>.';
