<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вопрос-ответ");
?><p>
</p>
 <b>Когда вы свяжетесь со мной, чтобы все согласовать?</b><b> </b><br>
 Сразу. Наш менеджер отслеживает каждый новый заказ и тут же перезванивает для подтверждения. <br>
 <br>
 <b>Как доставляете? </b> <br>
 Новой Почтой на ближайшее к вам отделение или курьером лично в руки по Киеву. Посылка приедет через 1-2 рабочих дня после оформления покупки. Минимальная сумма заказа - 50 грн. <br>
 <br>
 Киевляне могут забрать приглянувшееся украшение в нашем шоу-руме. <br>
 Адрес: м. Шулявка, ул. Вадима Гетьмана, 2. <br>
 Ждем гостей с понедельника по субботу с 9 утра и до 9 вечера, а в воскресенье — с 10.00 до 20.00. <br>
 <br>
 <b>Когда вы отправите мой заказ? </b> <br>
 Посылки отправляем в будние дни с 10 до 11 утра. Если вы сделали заказ в пятницу после обеда, он уедет на следующей неделе. <br>
 <br>
 <b>Доставка платная? </b> <br>
 Нет, если&nbsp; сумма&nbsp; покупки&nbsp; больше 500 грн., за&nbsp; исключением&nbsp; доставки&nbsp; за&nbsp; пределы&nbsp; Украины&nbsp; и участия&nbsp; в&nbsp;программе лояльности <span style="color: #d9017a;">"Малина"</span>. <br>
 <br>
 <b>Как вы упакуете мое украшение? </b> <br>
 Каждый&nbsp; предмет&nbsp; обернем&nbsp; в&nbsp; &nbsp;несколько&nbsp;&nbsp;слоев&nbsp; пузырчатой&nbsp; пленки,&nbsp; чтобы&nbsp; ничего&nbsp; не&nbsp; поцарапалось&nbsp; и&nbsp; не&nbsp; сломалось&nbsp; в&nbsp; пути. &nbsp;&nbsp; <br>
 &nbsp; <br>
 <b>Как я могу оплатить заказ? </b> <br>
 Наличными при получении или сделать предоплату на банковскую карту. <br>
 Предоплату ждем 2 дня, затем неоплаченные заказы расформировываются. <br>
 <br>
 <b>А фото на сайте реальные? Украшения вживую выглядят так же? </b> <br>
 Мы используем только реальные фото и делаем все возможное,&nbsp; чтобы они&nbsp; передавали&nbsp; фактуру и оттенок украшения как можно точнее. <br>
 Но не в наших силах повлиять на то, как настроена цветопередача в вашем мониторе. Поэтому цвет изделия в реальности иногда немного отличается от картинки на экране. <br>
 <br>
 <b><span style="font-size: 14pt;"><u>Что делать, если… </u></span></b> <br>
 <b><br>
 </b><b>Я получила товар, но он мне не подошел?&nbsp;</b> <br>
 Свяжитесь с нами на протяжении 14 дней после покупки, и мы заберем его назад или обменяем. Но только при условии, что вы его не носили, сохранили оригинальную упаковку, бирки и чек. <br>
 Товары, привезенные или изготовленные &nbsp;под заказ или отпущенные на метраж, принять назад мы не сможем. <br>
 <br>
 <b>Я заказываю украшение в подарок и хочу сразу получить его в праздничной упаковке </b> <br>
 Мы об этом позаботились. В разделе Сувениры вы найдете подарочные коробки разных цветов и размеров.<br>
 &nbsp; &nbsp;<br>
 <b>Я не успела сделать заказ до 10 утра, а завтра корпоратив. Поможете? </b> <br>
	Обязательно. Перезвоните нам, и мы постараемся организовать внеочередную отправку.<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>