<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сотрудничество с Gem");
?><h2></h2>
<h2><b style="color: inherit;"><span style="color: #d9017a;">Сотрудничество для салонов, магазинов и шоу-румов</span></b><br>
 </h2>
 <b style="text-align: justify;"><br>
 </b>
<p>
</p>
<div>
 <b><span style="font-size: 15pt;">Кто мы</span></b><b><span style="font-size: 15pt;">&nbsp;&nbsp;<br>
 </span></b><br>
	 Gem.Style— мастерская бижутерии на каждый день.&nbsp;
</div>
 Мы предоставляем изделия ручной работы и заводские украшения под реализацию. Сотрудничаем с салонами, магазинами и шоу-румами. Если ваша цель — увеличить продажи и повысить средний чек с помощью сопутствующего товара, украшения подходят для этого лучше всего.&nbsp;
<div>
 <br>
 <br>
</div>
 <b style="font-size: 15pt;">Почему с нами выгодно сотрудничать</b><br>
 <br>
 <b>Вы увеличите выручку своего магазина</b>. Мы изучаем, что будет модно в следующем сезоне, и анализируем динамику продаж, поэтому формируем ходовые коллекции. Если у ваших покупателей другие предпочтения, мы заменим и дополним ассортимент.
<p>
</p>
<p>
</p>
<p>
 <b>Вы не рискуете собственными деньгами.</b> Не нужно замораживать оборотные средства в товаре и переживать о нераспроданных остатках. Платите раз в месяц только за реализованные украшения, а то, что не продается, возвращайте нам.
</p>
<p>
 <b>Вы экономите на торговом оборудовании. </b>Мы предоставляем свои подставки и держатели для украшений.
</p>
<p>
	 &nbsp;
</p>
<p>
 <b>Как это работает:</b>
</p>
<div>
	 &nbsp;♦&nbsp;подсчеты и выплаты за реализованный товар делаете раз в месяц;&nbsp;<br>
	 &nbsp;♦&nbsp;стоимость сломанных или утерянных украшений и подставок мы включим в ваш счет;<br>
	 &nbsp;♦&nbsp;цены вы устанавливаете самостоятельно. Мы рекомендуем наценку 60-100%.
</div>
<p>
	 Чтобы начать сотрудничество, напишите нам на <a href="mailto:info@gem.style">info@gem.style</a>. <br>
</p>
<p style="text-align: justify;">
 <br>
</p>
<div>
 <b style="color: inherit; font-family: &quot;Open Sans&quot;, &quot;Helvetica Neue&quot;, Arial, Helvetica, sans-serif; font-size: 30px;"><span style="color: #d9017a;">Сотрудничество для мастеров</span></b><br>
</div>
 <b><span style="color: #d9017a;"><br>
 </span></b>
<p>
	 Мы всегда в поиске талантливых мастеров, которые хотят расти профессионально и зарабатывать на своем увлечении.
</p>
<p>
</p>
<div>
</div>
<div>
	<b>От нас:</b>&nbsp; <br>
	 &nbsp;♦ дружная команда;&nbsp; <br>
	 &nbsp;♦ обмен опытом; <br>
	 &nbsp;♦&nbsp;десятки благодарных клиентов.
</div>
<div>
</div>
<p>
</p>
 <b>От вас:<br>
 </b>&nbsp;♦ направления, которые еще не представлены в нашем каталоге;<br>
 &nbsp;♦ новые коллекции каждый месяц;<br>
 &nbsp;♦ выполнение заказов в течение 10 дней.
<p>
	 &nbsp;
</p>
<p>
</p>
<div>
	 Работы мастеров принимаем под реализацию. <br>
	 Заявку на сотрудничество с качественными фото работ и ценами присылайте на <a href="mailto:info@gem.style">info@gem.style</a>.&nbsp;
</div>
<div>
</div>
<div>
</div>
 <br>
 <br>
 <b> </b>
<div style="text-align: justify;">
 <b> </b>
	<p>
 <br>
	</p>
</div>
<p style="text-align: justify;">
</p>
<div style="text-align: start;">
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>